{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "CultureStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "en"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "English"
				},
				{
					"Source":
					{
						"Text": "ja"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Japanese"
				}
			]
		},
		{
			"Namespace": "TriArmAssetStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "A comfortable chair."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "WorldItem_Chair_01_Description_01"
				},
				{
					"Source":
					{
						"Text": "A door to enter a universe... but there is no Primo."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "WorldItem_Door_01_Description_01"
				},
				{
					"Source":
					{
						"Text": "A shelf that has the power of levitation and can float whereever you put it. If it somehow falls, then its battery would have run out."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "WorldItem_Shelf_01_Description_01"
				},
				{
					"Source":
					{
						"Text": "A sturdy table."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "WorldItem_Table_01_Description_01"
				},
				{
					"Source":
					{
						"Text": "Back to Game"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Game_UI_Menu_Continue_01"
				},
				{
					"Source":
					{
						"Text": "Chair"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "WorldItem_Chair_01_Name_01"
				},
				{
					"Source":
					{
						"Text": "Description here..."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Game_UI_Placeholder_Description_01"
				},
				{
					"Source":
					{
						"Text": "English"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Game_UI_Menu_Language_English_01"
				},
				{
					"Source":
					{
						"Text": "Epic Door"
					},
					"Translation":
					{
						"Text": "ドアー"
					},
					"Key": "WorldItem_Door_01_Name_01"
				},
				{
					"Source":
					{
						"Text": "Hovering Shelfeeer"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "WorldItem_Shelf_01_Name_01"
				},
				{
					"Source":
					{
						"Text": "Japanese"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Game_UI_Menu_Language_Japanese_01"
				},
				{
					"Source":
					{
						"Text": "Placeholder Text"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Game_Blueprint_Placeholder_Name_01"
				},
				{
					"Source":
					{
						"Text": "Quit Game"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Game_UI_Menu_Quit_01"
				},
				{
					"Source":
					{
						"Text": "Set Language"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Game_UI_Label_Language_01"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Game_UI_Menu_Settings_01"
				},
				{
					"Source":
					{
						"Text": "Table"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "WorldItem_Table_01_Name_01"
				},
				{
					"Source":
					{
						"Text": "Title Here"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Game_UI_Placeholder_Title_01"
				}
			]
		}
	]
}